export default {
  languages: [
    {
      id: "ru",
      name: "Русский"
    }
  ],
  questions: [
    "Каким тебе нужно быть, чтобы достичь цели?",
    "Какой урок стоит пройти ради своей цели?",
    "Как ты поймешь, что ты уже на пути к цели?",
    "Какое напутствие ты себе хочешь дать прежде чем начать движение к своей цели?",
    "Как называется эта страна?",
    "О каких препятствиях тебе стоит подумать?",
    "Во что тебе нужно поверить, чтобы был успех?",
    "Что действительно тебя мотивирует двигаться к цели?",
    "Что ты поменяешь в завтрашнем дне, чтобы в срок получить результат?",
    "Что должно поменяться в твоем мышлении, чтобы ты достиг результата?",
    "Какие ресурсы являются обязательными для достижения цели? Как наличие/отсутствие этих ресурсов отразиться в твоем плане?",
    "Какое ты видишь наилучшее решение?", "Чего на самом деле ты хочешь?", "С чего ты готов начать?", "А кто ещё может тебе помочь в достижении цели?",
    "Какие возможности даёт тебе наличие желаемого результата?",
    "Чему ты хочешь уделять больше всего времени?",
    "Где твой фокус внимания?",
    "В каких векторах ты хочешь развиваться?",
    "В чем твоя сила?",
    "Какая самая большая преграда на пути к цели? Какие есть возможности ее преодолеть?",
    "Что в себе важно менять, чтобы добиться желаемого результата?",
    "Ради чего/кого ты хочешь быть лучше?",
    "По каким признакам ты поймёшь, что достиг желаемого результата?",
    "Какой шаг ты готов сегодня сделать навстречу желаемой жизни?",
    "Какие ключевые шаги ты видишь на пути к цели?",
    "В чем ты по-настоящему силен?",
    "Какими возможностями ты можешь пользоваться, чтобы двигаться к цели новыми способами?"
  ],
  disclaimer: [
    "Подумай о своём желании/идее/цели.",
    "Неважно где ты сейчас: только мысль появилась в твоей голове или ты уже на пол пути к финалу.", 
    "Ты можешь себе задать несколько вопросов из этой колоды и сделать шаг навстречу результату.", 
    "Удачи!", 
    "Катерина Костюкова Профессиональный сертифицированный коуч (PCC)",
    "Далее"
  ],
  about: [
    "Тренинги для бизнеса",
    "Наша история",
    "Тренинг-центр «Исток» находится в городе Хабаровск. Мы работаем на территории всего Дальнего Востока и за его пределами. Клиентами коучинга, менторинга могут стать жители любой точки мира, достаточно иметь доступ к Skype."
  ],
  card: [
    "Вопрос",
    "из",
    "Карточка",
    "Сейчас карточек:",
    "Упс...",
    "У вас закончились карточки, вы хотите добавить еще несколько вопросов?",
    "Добавить"
  ],
  login: [
    "Вход",
    "Имя пользователя",
    "Пароль",
    "Войти",
    "Или",
    "Пропустить этот шаг"
  ],
  menu: [
    "Карточки",
    "О компании",
    "Список задач",
    "Настройки"
  ],
  settings: [
    "Основные",
    "Выключить", 
    "Включить",
    "уведомления",
    "Сбросить всё",
    "Выйти из аккаунта"
  ],
  todoText: [
    "Новая задача",
  ],
  todos: [],
  history: []
}