export default {
  languages: [
    {
      id: "ru",
      name: "Русский"
    }
  ],
  questions: [
    "Каким тебе нужно быть, чтобы достичь цели?",
    "Какой урок стоит пройти ради своей цели?",
    "Как ты поймешь, что ты уже на пути к цели?",
    "Какое напутствие ты себе хочешь дать прежде чем начать движение к своей цели?",
    "Как называется эта страна?"
  ],
  disclaimer: [
    "Подумай о своём желании/идее/цели.",
    "Неважно где ты сейчас: только мысль появилась в твоей голове или ты уже на пол пути к финалу.", 
    "Ты можешь себе задать несколько вопросов из этой колоды и сделать шаг навстречу результату.", 
    "Удачи!", 
    "Катерина Костюкова Профессиональный сертифицированный коуч (PCC)"
  ],
  todos: [],
  history: []
}